{
    "es": {
        "about": "Sobre Nosotros",
        "aboutText": "THEBOX es una herramienta que le permite a microempresarios manejar su inventario eficientemente de forma intuitiva y sin necesidad the añadidos o complementos. Esta aplicación es capaz de realizar cualquier análisis del flujo de inventario para realizar decisiones de negocio, tener una visión global del estado y data de la compañía, hacer modificaciones de forma sencilla y realizar otras funcionalidades básicas como: registro de productos, categorización personalizada y actualizaciones de infraestructura de almacenamiento.",
        "carrouselHeading1": "Barberías o Peluquerías",
        "carrouselText1": "Aquí todo pequeño item, toda máquina, silla o mesa puede ser almacenada. Si algo hace falta lo sabrá cuándo y quién estuvo encargado entonces.",
        "carrouselHeading2": "Cualquier Item",
        "carrouselText2": "Puedes registrar cualquier item, no importa el tamaño o el color. Nosotros le diremos donde está, cuánto se ha vendido y mucho más",
        "carrouselHeading3": "Cualquier Cantidad",
        "carrouselText3": "Como nos gusta decir, 'THEBOX será tan grande cómo necesite que sea' no hay problema con que tantos items o categorías quieras agregar",
        "satisfied": "Clientes satisfechos",
        "satisfiedText": "Escuche las opiniones de algunos de nuestros clientes. Su experiencia con THEBOX ha cambiado la forma en la que manejan y registran transacciones y almacenamiento para bien. Sintiéndose emocionado? contáctenos para aprender más sobre nuestro sistema!",
        "satisfiedSubtitle": "Veamos quienes son:",
        "stevenText": "THEBOX ha hecho mi emprendimiento una tarea mucho más sencilla, no más tiempo en tareas tediosas",
        "gustafText": "Mi barbería nunca había sido tan fácil de utilizar desde que empecé a utilizar THEBOX",
        "catherineText": "Con THEBOX mi papelería se ha convertido en un negocio más eficiente",
        "annText": "THEBOX me hizo la administradora de mi tienda y libero tiempo para mis estudios",
        "mariesophieText": "THEBOX, fácil, sencillo, un debe-tener en pequeños negocios",
        "alexandra": "THEBOX hizo de mi café un paraíso administrativo",
        "rateUs": "Califícanos",
        "rateUsText": "Tu opinión es importante para nosotros. Por favor califícanos y deja sugerencias para que podamos mejorar:",
        "rateUsName": "Nombre",
        "rateUsMail": "Correo",
        "rateUsComments": "Comentarios",
        "rateUsRating": "Calificación",
        "submit":"Enviar",
        "members": "Miembros",
        "membersText": "Somos seis estudiantes de Ingeniería de Sistemas y Computación de la Universidad de los Andes. Somos un equipo muy organizado, que siempre está observando el desarrollo y mantenimiento de la aplicación. Siéntete libre de enviarnos cualquier retroalimentación o pregunta a través de nuestra sección de contacto. Somos:"
    },
    "zh": {
        "about": "关于我们",
        "aboutText": "THEBOX可以在无条件的情况下获得必要的微观经验，并有必要在补充性条件的基础上提高效率。在西班牙的年度决策决策书​​中，在全球范围内进行了全球范围内的数据更新，在全球范围内修改了个人资料，并根据实际情况对产品进行了修改：基础设施建设。",
        "carrouselHeading1": "理发师和理发师",
        "carrouselText1": "此处可以存放每个小物件，机器，椅子或桌子。如果缺少某些内容，您会知道什么时候负责。",
        "carrouselHeading2": "任何项目",
        "carrouselText2": "您可以注册任何项目，无论大小或颜色。我们将告诉您它在哪里，出售了多少以及更多",
        "carrouselHeading3": "任何数量",
        "carrouselText3": "就像我们要说的，“ THEBOX会随您的需要而变大”，您想要添加多少个项目或类别没有问题",
        "satisfied": "满意的顾客",
        "satisfiedText": "听取一些客户的意见。他们在THEBOX上的经验改变了他们更好地处理和记录交易以及存储的方式。感觉非常激动？联系我们以了解有关我们系统的更多信息！",
        "satisfiedSubtitle": "让我们看看他们是谁",
        "stevenText": "THEBOX使我的工作变得更加轻松，不再花时间进行繁琐的工作",
        "gustafText": "自从我开始使用THEBOX以来，我的理发店从未如此简单易用",
        "catherineText": "有了THEBOX，我的文具已成为更高效的业务",
        "annText": "THEBOX让我成为商店的经理，我腾出时间学习",
        "mariesophieText": "THEBOX，轻松，简单，是小型企业的必备工具",
        "alexandra": "THEBOX使我的咖啡馆成为行政天堂",
        "rateUs": "评价我们",
        "rateUsText": "您的意见对我们很重要。请给我们评分并留下建议，以便我们改善：",
        "rateUsName": "名称",
        "rateUsMail": "邮件",
        "rateUsComments": "评论",
        "rateUsRating": "资质",
        "rateUsSubmit":"提交",
        "members": "成员",
        "membersText": "我们是洛斯安第斯大学的六名计算机和系统工程专业的学生。我们是一个组织严密的团队，始终关注应用程序的开发和维护。欢迎通过我们的联系方式将任何反馈或问题发送给我们。我们是："
    },
    "en":{
        "about": "About",
        "aboutText": "THEBOX is a tool that allows micro-entrepreneurs to efficiently manage their inventory in an intuitive way and without the need for any add-ons. This application will be able to carry out an analysis of the inventory flow to make business decisions, be aware of the company's data, make easy modifications and will have other basic functionalities such as: product registration, personalized categorization and updates of the storage infrastructure.",
        "carrouselHeading1": "BARBERSHOPS OR HAIRDRESSINGS",
        "carrouselText1": "Here every small item, every machine, chair or table can be stored. If something is missing you will know when and who was in charge",
        "carrouselHeading2": "ANY ITEM",
        "carrouselText2": "You will register any type of item, it doesn't matter the color or size. We will tell you where it is, how much has it sold and much more!",
        "carrouselHeading3": "ANY QUANTITY",
        "carrouselText3": "As we like to say, 'THEBOX will be as big as you need it to be' no worries about how many items and categories you can fit Previous",
        "satisfied": "Satisfied Clients",
        "satisfiedText": "Hear the opinions of some of our customers. Their experience with THEBOX has changed the way they manage and registers transactions and storage for the better. Feeling excited alredy? contact us for learning more of our management system!",
        "satisfiedSubtitle": "Let's see who they are:",
        "stevenText": "THEBOX has made my entrepreneurship a much easier task, no more time in tedious tasks",
        "gustafText": "My barbershop has never been so easy to use since I started using THEBOX",
        "catherineText": "With THEBOX my Stationery has become a more efficient business",
        "annText": "THEBOX made me the manager of my store and freed time for my studies",
        "mariesophieText": "THEBOX, easy, useful, a most have in any small business",
        "alexandra": "THEBOX made my cafe an administration heaven",
        "rateUs": "Rate Us",
        "rateUsText": "Your opinion is important to us. Please rate us and leave a suggestion so we can improve:",
        "rateUsName": "Name",
        "rateUsMail": "Email",
        "rateUsComments": "Comments:",
        "rateUsRating": "Rating",
        "rateUsSubmit":"Submit",
        "members": "Members",
        "membersText": "We are six Systems and Computation Engineering students from the Universidad de los Andes. We are a very organized team, which is always watching over the development and maintenance of the application. Feel free to send us any feedback or question through our contact section. We are:"
    }
}